export const services = [
  {
    id: 1,
    num: '01',
    title: 'Преміальний відпочинок і оренда приватних об\'єктів',
    description:
      'Ексклюзивні вілли, шато та шале по всьому світу. Ідеальні для сімей, романтичних поїздок чи камерних корпоративних заходів. Ми забезпечуємо максимальний комфорт і приватність, яких неможливо досягти стандартними бронюваннями.',
    image:
      'https://images.unsplash.com/photo-1613490493576-7fde63acd811?auto=format&fit=crop&q=80&w=1000',
    type: 'Сервіс'
  },
  {
    id: 2,
    num: '02',
    title: 'Індивідуальні маршрути та тематичні подорожі',
    description: 'Пляжний відпочинок, сімейні подорожі, романтичні поїздки, пригодницькі маршрути, культурні занурення та екскурсії.',
    image:
      'https://images.unsplash.com/photo-1503220317375-aaad61436b1b?auto=format&fit=crop&q=80&w=1000',
    type: 'Сервіс'
  },
  {
    id: 3,
    num: '03',
    title: 'Професійний супровід і аудит подорожей',
    description: 'Travel Audit (перевірка і оптимізація маршруту) та 24/7 підтримка персонального менеджера.',
    image:
      'https://images.unsplash.com/photo-1521737604893-d14cc237f11d?auto=format&fit=crop&q=80&w=1000',
    type: 'Сервіс'
  },
  {
    id: 4,
    num: '04',
    title: 'MICE та корпоративні рішення',
    description:
      'Організація бізнес-подій: конференції, мотиваційні тури, виставки і зустрічі відповідно до високих міжнародних стандартів.',
    image:
      'https://images.unsplash.com/photo-1540575467063-178a50c2df87?auto=format&fit=crop&q=80&w=1000',
    type: 'Сервіс'
  },
  {
    id: 5,
    num: '05',
    title: 'Ексклюзивні привілеї і доступи',
    description:
      'Апгрейди номерів, пізній виїзд, спеціальні бонуси та закриті досвіди завдяки нашим партнерським відносинам.',
    image:
      'https://images.unsplash.com/photo-1582719508461-905c673771fd?auto=format&fit=crop&q=80&w=1000',
    type: 'Сервіс'
  },
];
